INSERT INTO EMPLOYEES(id, name, last_name, phone_number, department_name) VALUES
(1, 'Игорь', 'Алексеев', '89994537466','Отдел Продаж'),
(2, 'Владимир', 'Миронов', '89994537466','Отдел Образования'),
(3, 'Марина', 'Антонова', '89997352993','Отдел Продаж'),
(4, 'Елена', 'Прокопьева', '89998462014','Отдел Кадров'),
(5, 'Алексей', 'Лазарев', '89997740270','Отдел Образования'),
(6, 'Николай', 'Самойлов', '899974620338','Отдел Кадров'),
(7, 'Михаил', 'Путилиин', '899964820443','Отдел Кадров'),
(8, 'Александр', 'Костюков', '89997465027','Отдел Продаж'),
(9, 'Виктория', 'Маленкова', '89997455208','Отдел Образования'),
(10, 'Григорий', 'Камынин', '89994658712','Отдел Продаж');
